
/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "5"; */
"5.title" = "ウインドウ";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";

/* Class = "IBBindingConnection"; designableDisplayPattern = "%{title1}@ 項目"; ObjectID = "49"; */
"49.designableDisplayPattern" = "%{title1}@ 項目";

/* Class = "NSTableColumn"; headerCell.title = "タイプ"; ObjectID = "63"; */
"63.headerCell.title" = "タイプ";

/* Class = "NSTableColumn"; headerCell.title = "クリエータ"; ObjectID = "64"; */
"64.headerCell.title" = "クリエータ";

/* Class = "NSTableColumn"; headerCell.title = "ファイル"; ObjectID = "65"; */
"65.headerCell.title" = "ファイル";

/* Class = "NSBox"; title = "クリエータとタイプを適用..."; ObjectID = "75"; */
"75.title" = "クリエータとタイプを適用...";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "81"; */
"81.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "82"; */
"82.title" = "OK";
